[
	{
		"name": "Mesa de diálogo sobre budismo tibetano",
		"description": "Espacio de encuentro y conversación para explorar los principios y prácticas del budismo tibetano, compartiendo conocimientos, experiencias y reflexiones en un ambiente de respeto y apertura."
	},
	{
		"name": "Mesa de diálogo sobre meditación mindfulness",
		"description": "Encuentro para discutir y profundizar en la práctica de la meditación mindfulness, intercambiando ideas, técnicas y beneficios de esta forma de atención plena en la vida cotidiana."
	},
	{
		"name": "Mesa de diálogo sobre psicología transpersonal",
		"description": "Espacio de conversación y reflexión en torno a los aspectos transpersonales de la psicología, explorando la integración de la espiritualidad y la conciencia en el desarrollo humano y el bienestar mental."
	},
	{
		"name": "Mesa de diálogo sobre alimentación consciente",
		"description": "Encuentro para compartir experiencias, conocimientos y consejos sobre la alimentación consciente, promoviendo una relación más saludable y equilibrada con la comida y el cuerpo."
	},
	{
		"name": "Mesa de diálogo sobre terapias energéticas",
		"description": "Espacio de intercambio y aprendizaje acerca de las diferentes terapias energéticas, como el reiki, la sanación energética y la acupuntura, explorando su aplicación, beneficios y perspectivas de desarrollo."
	},
	{
		"name": "Mesa de diálogo sobre chamanismo",
		"description": "Encuentro para explorar y discutir las tradiciones chamánicas de diferentes culturas, compartiendo conocimientos, experiencias y perspectivas sobre las prácticas, rituales y enseñanzas chamanísticas."
	},
	{
		"name": "Mesa de diálogo sobre ecología y espiritualidad",
		"description": "Espacio de conversación para abordar la relación entre la ecología y la espiritualidad, explorando cómo la conexión con la naturaleza puede nutrir nuestra vida interior y promover un cambio consciente en el mundo."
	},
	{
		"name": "Mesa de diálogo sobre yoga y bienestar",
		"description": "Encuentro para dialogar sobre la práctica del yoga y su impacto en el bienestar físico, mental y emocional, compartiendo experiencias, enfoques terapéuticos y formas de integrar el yoga en la vida diaria."
	},
	{
		"name": "Mesa de diálogo sobre filosofía oriental",
		"description": "Espacio de diálogo y reflexión sobre la filosofía oriental, explorando enseñanzas y conceptos fundamentales de tradiciones como el hinduismo, el budismo y el taoísmo, y su relevancia en el mundo moderno."
	},
	{
		"name": "Mesa de diálogo sobre astrología y autoconocimiento",
		"description": "Encuentro para compartir conocimientos y experiencias relacionadas con la astrología y su aplicación en el camino del autoconocimiento, explorando la influencia de los astros en nuestra vida y desarrollo personal."
	},
	{
		"name": "Mesa de diálogo sobre terapias alternativas",
		"description": "Espacio de conversación para explorar diversas terapias alternativas, como la aromaterapia, la naturopatía, la homeopatía y la medicina tradicional china, intercambiando información y perspectivas sobre su eficacia y uso responsable."
	},
	{
		"name": "Mesa de diálogo sobre espiritualidad y creatividad",
		"description": "Encuentro para reflexionar sobre la relación entre la espiritualidad y la creatividad, explorando cómo la conexión con lo divino puede inspirar y enriquecer nuestro proceso creativo en diferentes disciplinas artísticas."
	},
	{
		"name": "Mesa de diálogo sobre terapias de movimiento",
		"description": "Espacio de intercambio y aprendizaje acerca de terapias de movimiento, como el método Feldenkrais, la danza terapia y la biodanza, explorando sus beneficios y posibilidades para la integración cuerpo-mente."
	},
	{
		"name": "Mesa de diálogo sobre espiritualidad y sexualidad",
		"description": "Encuentro para dialogar y reflexionar sobre la intersección entre la espiritualidad y la sexualidad, explorando la conexión entre el cuerpo, el placer y la dimensión sagrada de la intimidad humana."
	},
	{
		"name": "Mesa de diálogo sobre mindfulness en la educación",
		"description": "Espacio de conversación para discutir y compartir prácticas de mindfulness aplicadas en entornos educativos, explorando cómo la atención plena puede beneficiar a estudiantes y docentes en el aprendizaje y el bienestar."
	},
	{
		"name": "Mesa de diálogo sobre terapias complementarias",
		"description": "Encuentro para explorar y debatir terapias complementarias, como la musicoterapia, la arteterapia y la terapia floral, compartiendo experiencias, investigaciones y enfoques integradores en el campo de la salud y el bienestar."
	},
	{
		"name": "Mesa de diálogo sobre espiritualidad y crianza consciente",
		"description": "Espacio de diálogo y reflexión para explorar cómo la espiritualidad puede inspirar y guiar una crianza consciente, compartiendo recursos, experiencias y enfoques que promueven el bienestar integral de padres e hijos."
	},
	{
		"name": "Mesa de diálogo sobre filosofía de la felicidad",
		"description": "Encuentro para indagar y debatir sobre las diferentes concepciones de la felicidad en diversas tradiciones filosóficas y espirituales, reflexionando sobre cómo cultivar una vida plena y significativa."
	},
	{
		"name": "Mesa de diálogo sobre medicina integrativa",
		"description": "Espacio de conversación para explorar enfoques integrativos en el campo de la medicina, abordando la combinación de terapias convencionales y complementarias para promover la salud holística y el bienestar de los pacientes."
	},
	{
		"name": "Mesa de diálogo sobre terapias somáticas",
		"description": "Encuentro para dialogar y profundizar en las terapias somáticas, como el enfoque Hakomi, el trabajo corporal y la terapia craneosacral, explorando su aplicación en la sanación de traumas y el desarrollo personal."
	},
	{
		"name": "Mesa de diálogo sobre filosofía de la mente",
		"description": "Espacio de diálogo y reflexión sobre la filosofía de la mente, explorando temas como la conciencia, la percepción, la identidad personal y la relación entre la mente y el cuerpo desde diversas perspectivas filosóficas y espirituales."
	},
	{
		"name": "Mesa de diálogo sobre coaching espiritual",
		"description": "Encuentro para explorar el campo del coaching espiritual, intercambiando ideas, metodologías y experiencias relacionadas con el acompañamiento en el crecimiento y la transformación personal desde una perspectiva espiritual."
	},
	{
		"name": "Mesa de diálogo sobre terapias vibracionales",
		"description": "Espacio de intercambio y aprendizaje acerca de las terapias vibracionales, como el uso de cristales, cuencos tibetanos y esencias florales, explorando sus aplicaciones terapéuticas y su influencia en el equilibrio energético."
	},
	{
		"name": "Mesa de diálogo sobre filosofía occidental y espiritualidad",
		"description": "Encuentro para dialogar y reflexionar sobre la relación entre la filosofía occidental y la espiritualidad, explorando cómo los pensadores y corrientes filosóficas han abordado preguntas fundamentales sobre el sentido de la vida y la trascendencia."
	},
	{
		"name": "Mesa de diálogo sobre terapias de sanación ancestral",
		"description": "Espacio de conversación para explorar las terapias de sanación ancestral, como la medicina indígena, el chamanismo y las prácticas de las tradiciones ancestrales, compartiendo sabiduría y perspectivas sobre la curación holística."
	},
	{
		"name": "Mesa de diálogo sobre espiritualidad y envejecimiento",
		"description": "Encuentro para reflexionar y compartir experiencias relacionadas con la espiritualidad y el proceso de envejecimiento, explorando cómo cultivar un sentido de trascendencia y bienestar en esta etapa de la vida."
	},
	{
		"name": "Mesa de diálogo sobre ecoterapia",
		"description": "Espacio de diálogo y reflexión sobre la ecoterapia, explorando cómo la conexión con la naturaleza puede ser una fuente de sanación y restauración del equilibrio emocional y mental."
	},
	{
		"name": "Mesa de diálogo sobre filosofía de la libertad",
		"description": "Encuentro para indagar y debatir sobre las diferentes concepciones de la libertad en la filosofía y la espiritualidad, reflexionando sobre cómo cultivar una libertad interior que trascienda las limitaciones externas."
	},
	{
		"name": "Mesa de diálogo sobre terapias de movimiento consciente",
		"description": "Espacio de conversación para explorar las terapias de movimiento consciente, como el método Alexander, el movimiento auténtico y la danza de consciencia, compartiendo experiencias y perspectivas sobre la integración del cuerpo y la mente."
	},
	{
		"name": "Mesa de diálogo sobre espiritualidad y liderazgo",
		"description": "Encuentro para dialogar y reflexionar sobre la relación entre la espiritualidad y el liderazgo, explorando cómo la sabiduría espiritual puede informar y enriquecer las prácticas de liderazgo consciente y sostenible."
	},
	{
		"name": "Mesa de diálogo sobre terapias de sonido",
		"description": "Espacio de intercambio y aprendizaje acerca de las terapias de sonido, como el sonido de cuencos de cristal, los tambores chamánicos y los diapasones, explorando su efecto en la relajación, la armonización y la sanación del cuerpo y la mente."
	},
	{
		"name": "Mesa de diálogo sobre filosofía del amor",
		"description": "Encuentro para explorar y debatir las concepciones filosóficas del amor, reflexionando sobre su naturaleza, significado y expresiones en diversas tradiciones espirituales y culturales."
	},
	{
		"name": "Mesa de diálogo sobre terapias energéticas",
		"description": "Espacio de conversación para explorar y compartir conocimientos sobre las terapias energéticas, como el reiki, la sanación con cristales y la terapia de polaridad, intercambiando experiencias y perspectivas sobre su efectividad y aplicación."
	}
]