[
	{
		"name": "Círculo de gratitud",
		"description": "Espacio de encuentro donde los participantes comparten y expresan gratitud por las bendiciones y experiencias de sus vidas."
	},
	{
		"name": "Círculo de meditación",
		"description": "Encuentro en el que se practica la meditación en grupo, creando un ambiente de calma, introspección y conexión colectiva."
	},
	{
		"name": "Círculo de sanación",
		"description": "Grupo de personas que se reúnen para compartir y recibir apoyo en su proceso de sanación física, emocional o espiritual."
	},
	{
		"name": "Círculo de empoderamiento",
		"description": "Espacio donde las personas comparten y exploran su poder personal, fortalezas y habilidades para inspirarse y apoyarse mutuamente."
	},
	{
		"name": "Círculo de sabiduría",
		"description": "Encuentro en el que se comparten enseñanzas, conocimientos y experiencias para nutrir y enriquecer el crecimiento personal y colectivo."
	},
	{
		"name": "Círculo de creatividad",
		"description": "Grupo de personas que se reúnen para explorar y expresar su creatividad a través de diferentes formas artísticas, como pintura, escritura o música."
	},
	{
		"name": "Círculo de expresión emocional",
		"description": "Espacio seguro donde los participantes pueden compartir y explorar sus emociones, brindándose apoyo y comprensión mutua."
	},
	{
		"name": "Círculo de conexión con la naturaleza",
		"description": "Encuentro en el que se busca establecer una conexión profunda y respetuosa con la naturaleza, a través de la contemplación, la reflexión y la práctica consciente."
	},
	{
		"name": "Círculo de manifestación",
		"description": "Grupo que se reúne para practicar la visualización y la manifestación consciente de sus deseos y metas, apoyándose mutuamente en el proceso."
	},
	{
		"name": "Círculo de perdón",
		"description": "Espacio donde las personas exploran el proceso de perdón hacia sí mismas y hacia otros, liberando cargas emocionales y sanando relaciones."
	},
	{
		"name": "Círculo de intuición",
		"description": "Encuentro en el que se fomenta y desarrolla la intuición, compartiendo experiencias, prácticas y ejercicios para fortalecer esta capacidad innata."
	},
	{
		"name": "Círculo de autoexploración",
		"description": "Grupo que se reúne para explorar y comprender aspectos de sí mismos, sus creencias, valores y propósito de vida, en un ambiente de apoyo y aceptación."
	},
	{
		"name": "Círculo de conexión espiritual",
		"description": "Espacio donde se busca profundizar la conexión con lo divino, compartir experiencias espirituales y explorar diferentes tradiciones y prácticas espirituales."
	},
	{
		"name": "Círculo de compasión",
		"description": "Encuentro en el que se practica la compasión y el amor incondicional hacia uno mismo y hacia los demás, generando un ambiente de aceptación y apoyo mutuo."
	},
	{
		"name": "Círculo de equilibrio",
		"description": "Grupo que se reúne para explorar y cultivar el equilibrio en diferentes aspectos de la vida, como el trabajo, las relaciones y el bienestar personal."
	},
	{
		"name": "Círculo de conexión comunitaria",
		"description": "Espacio donde se fortalecen los lazos de comunidad, fomentando la colaboración, el apoyo mutuo y la creación de redes de ayuda y solidaridad."
	},
	{
		"name": "Círculo de transformación",
		"description": "Encuentro en el que se exploran procesos de transformación personal, brindando un ambiente de apoyo y empoderamiento para el crecimiento y el cambio positivo."
	},
	{
		"name": "Círculo de autoamor",
		"description": "Grupo que se reúne para cultivar y nutrir el amor propio, practicando la aceptación, la valoración personal y el autocuidado."
	},
	{
		"name": "Círculo de resiliencia",
		"description": "Espacio donde se comparten historias y experiencias de resiliencia, inspirando y fortaleciendo la capacidad de superar desafíos y adversidades."
	},
	{
		"name": "Círculo de conexión emocional",
		"description": "Encuentro en el que se fomenta la conexión emocional y la empatía entre los participantes, creando un ambiente de apoyo y comprensión mutua."
	},
	{
		"name": "Círculo de exploración interior",
		"description": "Grupo que se reúne para explorar el mundo interior, a través de la meditación, la introspección y la reflexión, en busca de mayor autoconocimiento y crecimiento."
	},
	{
		"name": "Círculo de celebración",
		"description": "Espacio donde se celebra la vida, los logros y las experiencias positivas, cultivando un sentido de alegría, gratitud y conexión colectiva."
	},
	{
		"name": "Círculo de risa",
		"description": "Encuentro en el que se practica la risa como una herramienta terapéutica, generando un ambiente de alegría, relajación y bienestar emocional."
	},
	{
		"name": "Círculo de sabiduría ancestral",
		"description": "Grupo que se reúne para compartir y honrar la sabiduría ancestral de diferentes culturas y tradiciones, aprendiendo de sus enseñanzas y perspectivas."
	},
	{
		"name": "Círculo de conexión con los sueños",
		"description": "Espacio donde se exploran y comparten sueños, utilizando técnicas de interpretación, reflexión y trabajo simbólico para comprender su significado y mensajes."
	},
	{
		"name": "Círculo de autocuidado",
		"description": "Encuentro en el que se promueve y comparte prácticas de autocuidado físico, emocional y mental, buscando el bienestar integral de cada participante."
	},
	{
		"name": "Círculo de mindfulness",
		"description": "Grupo que se reúne para practicar y cultivar la atención plena, aumentando la conciencia y la conexión con el momento presente."
	},
	{
		"name": "Círculo de conexión con la tierra",
		"description": "Espacio donde se establece una conexión profunda y respetuosa con la tierra, honrando y cuidando el medio ambiente a través de prácticas conscientes."
	},
	{
		"name": "Círculo de expresión artística",
		"description": "Encuentro en el que se fomenta la expresión artística individual y colectiva, promoviendo la creatividad, la exploración y la conexión con el propio ser interior."
	},
	{
		"name": "Círculo de conexión con los chakras",
		"description": "Grupo que se reúne para explorar y equilibrar los chakras, centros de energía en el cuerpo, a través de prácticas como la meditación, la visualización y la armonización energética."
	},
	{
		"name": "Círculo de inspiración",
		"description": "Espacio donde se comparten historias de inspiración, logros personales y motivación, creando un ambiente de estímulo y empoderamiento mutuo."
	}
]
